[
  {
    "title": "8 de Abril, 1980",
    "cardTitle": "Escritura del predio",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "El predio constaba de 2 parcelas, adquiridas en un contexto de alta inflación. Este día se logró la escritura formal, marcando el inicio del proyecto en Pilar."
  },
  {
    "title": "12 de Octubre, 1980",
    "cardTitle": "Colocación Piedra fundamental e Inauguración",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "La iglesia fue inaugurada con la colocación de la piedra fundamental. Se celebró la Cena del Señor con la participación de unos 300 hermanos. Se descubrió el monolito con placas conmemorativas y se realizó un almuerzo congregacional."
  },
  {
    "title": "1981",
    "cardTitle": "Octubre: Celebración del 1º Aniversario",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se conmemoró el primer aniversario de la iglesia en un ambiente de gratitud y comunión con la participación de hermanos fundadores y nuevos congregantes."
  },
  {
    "title": "27 de Noviembre, 1981",
    "cardTitle": "Primer casamiento: Laura Vega y Nicanor Cabral",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se celebró el primer matrimonio en la comunidad, marcando un hito en la vida social de la iglesia."
  },
  {
    "title": "27 de Diciembre, 1981",
    "cardTitle": "Primer bautismo en Quinta La Lomita",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se bautizaron Paula Alterach de Vega, Laura Vega de Cabral y Daniel Cajal, consolidando el compromiso espiritual de los primeros frutos de la iglesia."
  },
  {
    "title": "10 de Abril, 1982",
    "cardTitle": "Segunda reunión de bautismo",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "La Familia Carrillo y Pablo López fueron bautizados, ampliando la comunidad de fe en la iglesia."
  },
  {
    "title": "Agosto de 1982",
    "cardTitle": "Inicio de construcción en planta baja",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se comenzaron a construir dependencias para asistencia médica, grabaciones y la oficina de Emmaus, enfrentando las dificultades económicas de la época."
  },
  {
    "title": "12 de Octubre, 1982",
    "cardTitle": "Habilitación parcial de instalaciones",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se despidió el salón provisorio y se habilitaron parcialmente las instalaciones nuevas, avanzando en el establecimiento de la obra."
  },
  {
    "title": "Junio de 1983",
    "cardTitle": "Comienza la excavación del subsuelo",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se iniciaron los trabajos de excavación para el subsuelo, incluyendo el entoscado del camino de ingreso, optimizando el uso del terreno."
  },
  {
    "title": "6 de Agosto, 1983",
    "cardTitle": "1ª Conferencia de Confraternidad Argentino Boliviana",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Los oradores Adib Massuh y Ángel Bonatti participaron en este evento, fomentando la unidad y el intercambio espiritual entre las comunidades."
  },
  {
    "title": "1984",
    "cardTitle": "Recital de Primavera",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "El Coro de ICE ofreció un recital en la calle Vicente López, extendiendo el alcance cultural y espiritual de la iglesia."
  },
  {
    "title": "18 de Marzo, 1984",
    "cardTitle": "Inauguración del Jardín de Infantes Primeras Hojitas",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Se inauguró el jardín de infantes con la presencia de autoridades comunales, marcando un avance en el ámbito educacional."
  },
  {
    "title": "23 de Abril, 1985",
    "cardTitle": "Escritura traslativa de dominio",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "La familia Racciatti-Carbone donó formalmente el terreno, asegurando la continuidad del proyecto."
  },
  {
    "title": "23 de Diciembre, 1985",
    "cardTitle": "Habilitación del primer piso",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "El primer piso se habilitó con una fiesta navideña de la Escuela Dominical, celebrando el crecimiento de la comunidad."
  },
  {
    "title": "29 de Noviembre, 1986",
    "cardTitle": "Inauguración del salón de la Iglesia Cristiana Evangélica",
    "url": null,
    "cardSubtitle": null,
    "cardDetailedText": "Con la visita del misionero Arturo Vigna y su esposa Olga, se inauguró formalmente el salón, consolidando la infraestructura de la iglesia."
  }
]
