[
    {
      "title": "Dios",
      "content": "Creemos en un Dios único y eterno: Padre, Hijo y Espíritu Santo (Deuteronomio 6:4; Mateo 28:19). Dios es el creador de todas las cosas y formó al hombre a su imagen (Génesis 1:27)."
    },
    {
      "title": "Jesucristo",
      "content": "Jesucristo es plenamente Dios, nacido de la virgen María, perfecto y sin pecado. Su sacrificio es sustitutivo y representativo; resucitó corporalmente y ascendió al Padre (Lucas 1:26-35; Hechos 1:6-11). Es nuestro único mediador y Sumo Sacerdote, y regresará por su iglesia (1 Tesalonicenses 4:13-18)."
    },
    {
      "title": "Salvación",
      "content": "Todos los seres humanos son pecadores y necesitan la regeneración por el Espíritu Santo (Romanos 3:23). La salvación es por gracia mediante la fe en Jesucristo (Efesios 2:8-10)."
    },
    {
      "title": "Iglesia",
      "content": "La iglesia es el cuerpo de Cristo, formada por todos los creyentes que han recibido a Cristo como Salvador personal. La iglesia local se reúne para la adoración, oración, edificación y testimonio (Efesios 4:3-6)."
    },
    {
      "title": "Espíritu",
      "content": "El Espíritu Santo edifica la iglesia y glorifica a Cristo (Efesios 4:12; Juan 16:14). Distribuye dones espirituales para la edificación del cuerpo de Cristo (1 Corintios 12:4-11)."
    },
    {
      "title": "Ordenanzas",
      "content": "Creemos en dos ordenanzas instituidas por el Señor: Bautismo, por inmersión, simbolizando nuestra identificación con Cristo en su muerte y resurrección (Mateo 28:19), y la Cena del Señor, instituida como una reunión conmemorativa para recordar y anunciar la muerte de Cristo hasta su regreso (1 Corintios 11:23-26)."
    },
    {
      "title": "Escatología",
      "content": "Creemos en la segunda venida de Jesucristo para buscar a los salvados y establecer su reino milenial (1 Tesalonicenses 4:13-18). Creemos en la resurrección de los salvos para la vida eterna y de los perdidos para la condenación eterna (Apocalipsis 20:11-15)."
    }
  ]